{
  "home": "Home",
  "news": "News",
  "contact": "Contact",
  "about": "About",
  "job-Kaissa": "Marketing, communication and networking",
  "job-Bastien": "Finances and market studies",
  "job-Lennart": "Website design",
  "job-Ilhiane": "Developer",
  "contact-mail": "If you have any questions or are interested in a personalized offer, send us a mail:",
  "news-no-news": "Currently there are no news.",
  "home-objective-title": "Our objective: Reducing empty space in packages",
  "home-first-paragraph": "Welcome to In The Box, your partner in space optimization and cardboard organization, committed to environmental preservation. We are a company specialized in developing innovative solutions to maximize the use of empty spaces within cardboard boxes, while emphasizing sustainability.At In The Box, we understand the importance of logistical efficiency and resource optimization. That's why we have developed intuitive software that allows you to visualize empty boxes in 3D and efficiently fill them with your items. Our system utilizes advanced algorithms to intelligently organize objects within the boxes, reducing unused spaces and optimizing every cubic centimeter.",
  "home-second-paragraph": "We take pride in promoting sustainable practices in the packaging industry. With our box fitting solution, you will save time, space, and money. Our software enables you to accurately plan and forecast the packing of your products, reducing inventory errors and transportation costs. You will also be able to optimize truck and container loading, minimizing delivery fees and carbon emissions. In The Box is your solution for efficient optimization of empty spaces within cardboard boxes. Say goodbye to underutilized boxes and wasted space. Contact us today to discover how our 3D visualization technology and object organization can revolutionize your packaging and logistics process. Together, we can transform your boxes into optimized and cost-effective spaces.",
  "not-found": "Page not found, you are redirected to the homepage ..."
}
