{
  "home": "Accueil",
  "news": "Actualités",
  "contact": "Contact",
  "about": "À propos",
  "job-Kaissa": "Responsable marketing, communication & réseau",
  "job-Bastien": "Responsable finance et étude de marché",
  "job-Lennart": "Responsable Site Web",
  "job-Ilhiane": "Développeur",
  "contact-mail": "Si vous avez des questions ou si vous êtes intéressé par un offre personalisé, contactez nous par mail :",
  "news-no-news": "À l'instant, il n'y a pas d'actualités disponibles.",
  "home-objective-title": "Notre objectif : Réduire le vide du carton",
  "home-first-paragraph": "Bienvenue chez In The Box, votre partenaire en optimisation d'espace et organisation carton, engagé envers la préservation de l'environnement. Nous sommes une entreprise spécialisée dans le développement de solutions novatrices pour maximiser l'utilisation des espaces vides dans les cartons, tout en mettant l'accent sur la durabilité.Chez In The Box, nous comprenons l'importance de l'efficacité logistique et de l'optimisation des ressources. C'est pourquoi nous avons développé un logiciel intuitif qui vous permet de visualiser en 3D les cartons vides et de les remplir de manière optimale avec vos objets. Notre système utilise des algorithmes avancés pour organiser intelligemment les objets dans les cartons, réduisant ainsi les espaces inutilisés et optimisant chaque centimètre cube.",
  "home-second-paragraph": "Nous sommes fiers de promouvoir des pratiques durables dans l'industrie de l'emballage. Avec notre solution de placage de cartons, vous économiserez du temps, de l'espace et de l'argent. Notre logiciel vous permet de planifier et de prévoir précisément l'emballage de vos produits, réduisant ainsi les erreurs d'inventaire et les coûts de transport. Vous pourrez également optimiser le chargement des camions et des conteneurs, minimisant ainsi les frais de livraison et les émissions de carbone.In The Box est votre solution pour une optimisation efficace des espaces vides dans les cartons. Dites adieu aux cartons mal utilisés et à l'espace perdu. Contactez-nous dès aujourd'hui pour découvrir comment notre technologie de visualisation 3D et notre organisation des objets peuvent révolutionner votre processus d'emballage et de logistique. Ensemble, nous pouvons transformer vos cartons en espaces optimisés et rentables.",
  "not-found": "La page ne pouvait pas être trouvée. Vous êtes redirigé à la page d'accueil ..."
}
